// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Printerbrug";

WebBrowserWindowTitle = "Printerbrug";

TaskTitleField = "Printerbrug";
TaskDescriptionField = "Klik på knappen Tjek for at få oplysninger om blæk- og papirbrug siden den første dag.";
TaskStartButtonTitle = "Slå op";